{
  "Offis mebellar toplami": "Набор Оффисныx мебелов",
  "Offis mebellari": "Оффисные мебели",
  "Loft uslubidagi mebellar": "Оффисные мебели в стили LOFT",
  "Offis yumshoq mebellar toplami": "Набор мягкого мебели",
  "Oshxona mebellar toplami": "Набор кухонных мебелей",
  "Xonadon uchun mebellar":"Мебели для дома",
  "Bizning salon": "Наш салон",
  "Katalog":"Каталог",
  "Yetkazib berish":"Доставка",
  "Biz haqimizda":"O Нас",
  "Toshkent shaxri, Chilonzor tumani, Kichik xalqa yo’li, Bogiston 1-chi tor ko’chasi, 58-uy, 2-chi qavat.": "Город Ташкент Чиланзарский район Улица Богистон 1-проезд Кичик халка йули, дом 58 (2-этаж)",
  "REKLAMA OTKAZISH UCHUN MUTAXASSIS BORISHI - BEPUL" : "МОНТАЖ НАБОРА КОРПУСНОЙ МЕБЕЛИ ПО ГОРОДУ ТАШКЕНТ — БЕСПЛАТНО",
  "O’LCHOV ISHLARINI BAJARISH UCHUN TOSHKENT SHAXRI BO’YICHA MUTAXASSIS BORISHI - BEPUL": "ВЫЕЗД ЭКСПЕРТА (УСТРАНЕНИЕ РЕКЛАМАЦИИ) — БЕСПЛАТНО",
  "MEBEL MAXSULOTLARIMIZNI TOSHKENT SHAHRI BO’YICHA MONTAJ ISHLARINI BAJARISH - BEPUL":"ЗАМЕР С ВЫЕЗДОМ ПО ГОРОДУ ТАШКЕНТ — БЕСПЛАТНО",
  "O’LCHOV ISHLARINI BAJARISH UCHUN TOSHKENT SHAXRIDAN TASHQARIGA MUTAXASSIS BORISHI - KELISHILGAN XOLDA":"ЗАМЕР С ВЫЕЗДОМ ЗА ПРЕДЕЛЫ ТАШКЕНТА — ДОГОВОРНАЯ",
  "TOSHKENT SHAHRI BO'YICHA YETKAZIB BERISH, + HOHLAGAN QAVATGA OLIB CHIQIB BERISH - KELISHILGAN XOLDA":"ДОСТАВКА ПО ГОРОДУ ТАШКЕНТ +ПОДЪЁМ НА ЛЮБОЙ ЭТАЖ — ДОГОВОРНАЯ",
  "TOSHKENT SHAHRIDAN TASHQARISIGA  YETKAZIB BERISH - KELISHILGAN XOLDA":"ДОСТАВКА ЗА ПРЕДЕЛЫ ТАШКЕНТА — ДОГОВОРНАЯ",
  "Hurmatli xaridor!": "Уважаемый покупатель!",
  "Avvalam bor saytimizga bo'lgan qiziqishingiz uchun minnatdorchilik bildiramiz va taqdim etilgan mebel mahsulotlarimiz kelajakda ofisingizni bezatadi degan umiddamiz. Bizning veb-saytimizda Siz sifatli, estetika va ergonomikaga ega bo'lgan keng turdagi ofis mebellarini topasiz. Albatta, biz O‘zbekistondagi yagona mebel ishlab chiqaruvchisi emasmiz, lekin biz shuni aytmoqchimizki, bizning mahsulotlarimiz ishonchli va raqobatbardoshdir. Umid qilamizki, Siz bizning mahsulotlarimizdan mamnun bo'lasiz va mijozlarimizga aylanasiz.":"Мы благодарим Вас за интерес, проявленный к нашему веб-сайту, и надеемся, что представленная продукция украсит Ваш офис в будущем. В нашем веб-сайте Вы найдете широкий ассортимент офисной мебели, которая отличается хорошим качеством, эстетикой и эргономикой. Конечно мы не единственный производитель мебели в Узбекистане, но хотим уверить Вас, что наша продукция надежна и выдержит конкуренцию. Надеемся, что Вы станете нашими клиентами, и будете довольны нашей продукцией.",
  "Hurmat bilan,":"С уважением,",
  "«MEBELCITY» KOMPANIYASI":"Компания «MEBELCITY»",
  "BIZ FAQAT XARIDDAN KO'PROGINI TAKLIF ETAMIZ:":"БОЛЬШЕ, ЧЕМ ПРОСТО ПОКУПКИ, МЫ ПРЕДЛАГАЕМ:",
  "Transport;":"Транспортировка;",
  "Interer dizayni;":"Дизайн интерьера;",
  "Mebel yig'ish;":"Сборка мебели;",
  "Sifat kafolati.":"Гарантия качества.",
  "NEGA AYNAN BIZGA?":"ПОЧЕМУ ИМЕННО МЫ?"
}