{
  "Набор Оффисныx мебелов": "Offis mebellar toplami",
  "Оффисные мебели": "Offis mebellari",
  "Оффисные мебели в стили LOFT": "Loft uslubidagi mebellar",
  "Набор мягкого мебели": "Offis yumshoq mebellar toplami",
  "Набор кухонных мебелей": "Oshxona mebellar toplami",
  "Мебели для дома":"Xonadon uchun mebellar",
  "Наш салон": "Bizning salon",
  "Каталог":"Katalog",
  "Доставка":"Yetkazib berish",
  "O Нас":"Biz haqimizda",
  "Город Ташкент Чиланзарский район Улица Богистон 1-проезд Кичик халка йули, дом 58 (2-этаж)":"Toshkent shaxri, Chilonzor tumani, Kichik xalqa yo’li, Bogiston 1-chi tor ko’chasi, 58-uy, 2-chi qavat.",
  "МОНТАЖ НАБОРА КОРПУСНОЙ МЕБЕЛИ ПО ГОРОДУ ТАШКЕНТ — БЕСПЛАТНО" : "REKLAMA OTKAZISH UCHUN MUTAXASSIS BORISHI - BEPUL",
  "ВЫЕЗД ЭКСПЕРТА (УСТРАНЕНИЕ РЕКЛАМАЦИИ) — БЕСПЛАТНО": "O’LCHOV ISHLARINI BAJARISH UCHUN TOSHKENT SHAXRI BO’YICHA MUTAXASSIS BORISHI - BEPUL",
  "ЗАМЕР С ВЫЕЗДОМ ПО ГОРОДУ ТАШКЕНТ — БЕСПЛАТНО":"MEBEL MAXSULOTLARIMIZNI TOSHKENT SHAHRI BO’YICHA MONTAJ ISHLARINI BAJARISH - BEPUL",
  "ЗАМЕР С ВЫЕЗДОМ ЗА ПРЕДЕЛЫ ТАШКЕНТА — ДОГОВОРНАЯ":"O’LCHOV ISHLARINI BAJARISH UCHUN TOSHKENT SHAXRIDAN TASHQARIGA MUTAXASSIS BORISHI - KELISHILGAN XOLDA",
  "ДОСТАВКА ПО ГОРОДУ ТАШКЕНТ +ПОДЪЁМ НА ЛЮБОЙ ЭТАЖ — ДОГОВОРНАЯ":"TOSHKENT SHAHRI BO'YICHA YETKAZIB BERISH, + HOHLAGAN QAVATGA OLIB CHIQIB BERISH - KELISHILGAN XOLDA",
  "ДОСТАВКА ЗА ПРЕДЕЛЫ ТАШКЕНТА — ДОГОВОРНАЯ":"TOSHKENT SHAHRIDAN TASHQARISIGA  YETKAZIB BERISH - KELISHILGAN XOLDA",
  "Уважаемый покупатель!": "Hurmatli xaridor!",
  "Мы благодарим Вас за интерес, проявленный к нашему веб-сайту, и надеемся, что представленная продукция украсит Ваш офис в будущем. В нашем веб-сайте Вы найдете широкий ассортимент офисной мебели, которая отличается хорошим качеством, эстетикой и эргономикой. Конечно мы не единственный производитель мебели в Узбекистане, но хотим уверить Вас, что наша продукция надежна и выдержит конкуренцию. Надеемся, что Вы станете нашими клиентами, и будете довольны нашей продукцией.":"Avvalam bor saytimizga bo'lgan qiziqishingiz uchun minnatdorchilik bildiramiz va taqdim etilgan mebel mahsulotlarimiz kelajakda ofisingizni bezatadi degan umiddamiz. Bizning veb-saytimizda Siz sifatli, estetika va ergonomikaga ega bo'lgan keng turdagi ofis mebellarini topasiz. Albatta, biz O‘zbekistondagi yagona mebel ishlab chiqaruvchisi emasmiz, lekin biz shuni aytmoqchimizki, bizning mahsulotlarimiz ishonchli va raqobatbardoshdir. Umid qilamizki, Siz bizning mahsulotlarimizdan mamnun bo'lasiz va mijozlarimizga aylanasiz.",
  "С уважением,":"Hurmat bilan,",
  "Компания «MEBELCITY»":"«MEBELCITY» KOMPANIYASI",
  "БОЛЬШЕ, ЧЕМ ПРОСТО ПОКУПКИ, МЫ ПРЕДЛАГАЕМ:":"BIZ FAQAT XARIDDAN KO'PROGINI TAKLIF ETAMIZ:",
  "Транспортировка;":"Transport;",
  "Дизайн интерьера;":"Interer dizayni;",
  "Сборка мебели;":"Mebel yig'ish;",
  "Гарантия качества.":"Sifat kafolati.",
  "ПОЧЕМУ ИМЕННО МЫ?":"NEGA AYNAN BIZGA?"
}